Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_group_call_invite_search_results
source: Search results
be: Вынікі пошуку
ca: Resultats de la cerca
de: Suchergebnis
es: Resultados de búsqueda
fr: Résultats de la recherche
it: Risultati ricerca
ko: 검색 결과
ms: Cari keputusan
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_br: Resultados de busca
ru: Результаты поиска
tr: Arama sonuçları
uk: Результати пошуку

# lng_group_call_invite_title
source: Invite members
be: Запрасіць удзельнікаў
ca: Convida membres
de: Mitglieder einladen
es: Invitar miembros
fr: Inviter des membres
it: Invita membri
ko: 참가자 초대
ms: Jemput ahli
nl: Leden uitnodigen
pl: Zaproś członków
pt_br: Convidar membros
ru: Пригласить участников
tr: Üyeleri davet et
uk: Запросити учасників

# lng_group_call_is_recorded
source: The audio stream is being recorded.
be: Відэачат запісваецца.
ca: S'està enregistrant l'àudio del xat.
de: Audio-Stream wird aufgenommen.
es: La transmisión de audio está siendo grabada.
fr: Salon vidéo en cours d'enregistrement.
it: L'audio viene registrato.
ko: 음성 방송이 녹음되고 있습니다.
ms: Strim audio sedang dirakam.
pl: Trwa nagrywanie strumienia audio.
pt_br: Áudio sendo gravado.
ru: Аудио записывается.
tr: Ses akışı kaydediliyor.
uk: Відеочат записується.

# lng_group_call_is_recorded_channel
source: Live stream is being recorded.
be: Жывы эфір запісваецца.
ca: S'està enregistrant el directe.
de: Livestream wird aufgezeichnet.
es: El stream en directo está siendo grabado.
fr: La diffusion en direct est en cours d'enregistrement.
it: La diretta streaming viene registrata.
ko: 실시간 방송이 녹화 중입니다.
ms: Strim Langsung sedang dirakam.
pl: Trwa nagrywanie transmisji na żywo.
pt_br: Transmissão Ao Vivo está sendo gravada.
ru: Трансляция записывается.
tr: Canlı yayın kaydediliyor.
uk: Трансляція записується.

# lng_group_call_is_recorded_video
source: The video stream is being recorded.
be: Ідзе запіс відэатрансляцыі.
ca: S'està enregistrant el vídeo del xat.
de: Der Videostream wird aufgenommen.
es: La transmisión de video está siendo grabada.
fr: La vidéo de la diffusion est en cours d’enregistrement.
it: Il video viene registrato.
ko: 영상 방송이 녹화 중입니다.
ms: Strim video sedang dirakam.
pl: Trwa nagrywanie strumienia wideo.
pt_br: O vídeo está sendo gravado.
ru: Видеопоток записывается.
tr: Video akışı kaydediliyor.
uk: Трансляція записується.

# lng_group_call_join_as_changed
source: Participants of this video chat will now see you as {name}
be: Удзельнікі відэачата зараз будуць бачыць вас як {name}
ca: Els participants del xat ara us veuen com a {name}.
de: Teilnehmer dieses Videochats werden dich als {name} sehen
es: Los participantes de este videochat ahora te verán como {name}
fr: Les participants de ce salon vidéo vous verront maintenant en tant que {{name}}.
it: I partecipanti di questa chat video ora ti vedranno come {name}
ko: 영상 대화 참가자들에게 회원님이 {name}으로 표시 됩니다.
ms: Peserta bual video ini akan nampak anda sebagai {name}.
pl: Uczestnicy tego czatu wideo będą cię teraz widzieć jako {name}.
pt_br: Participantes deste chat de vídeo agora irão te ver como {name}
ru: Теперь участники видеочата видят Вас как {name}
tr: Bu görüntülü sohbetin katılımcıları artık sizi {name} olarak görecek
uk: Присутні у відеочаті тепер бачать вас як {name}

# lng_group_call_join_as_changed_channel
source: Participants of this live stream will now see you as {name}
be: Удзельнікі жывога эфіру зараз будуць бачыць вас як {name}
ca: Els participants del directe us veuran com a {name}
de: Teilnehmer dieses Livestreams sehen dich jetzt als {name}
es: Los participantes de este stream en directo ahora te verán como {name}
fr: Les participants de cette diffusion vous verront désormais sous le nom de {name}.
it: I partecipanti di questa diretta steaming ora ti vedranno come {name}
ko: 이 실시간 방송의 참가자들에게 {name} 으로 표시됩니다
ms: Peserta strim langsung ini akan nampak anda sebagai {name}
pl: Uczestnicy tej transmisji na żywo będą cię teraz widzieć jako {name}
pt_br: Participantes desta transmissão ao vivo agora irão ver você como {name}
ru: Теперь участники трансляции видят Вас как {name}
tr: Bu canlı yayının katılımcıları artık sizi {name} olarak görecek
uk: Присутні в трансляції тепер бачитимуть вас як {name}

# lng_group_call_join_confirm
source: Join the video chat {chat}?
be: Далучыцца да відэачата {chat}?
ca: Voleu entrar al xat de vídeo {chat}?
de: Wirklich dem Videochat {chat} beitreten?
es: ¿Quieres unirte al videochat {chat}?
fr: Souhaitez-vous rejoindre le salon vidéo {chat} ?
it: Vuoi unirti alla chat video {chat}?
ko: {chat} 영상 대화에 참여하시겠습니까?
ms: Sertai bual video {chat}?
pl: Chcesz dołączyć do czatu wideo {chat}?
pt_br: Deseja entrar no chat de voz {chat}?
ru: Присоединиться к видеочату {chat}?
tr: {chat} görüntülü sohbetine katılmak ister misiniz?
uk: Увійти до відеочату {chat}?

# lng_group_call_join_confirm_channel
source: Do you want to join the live stream {chat}?
be: Вы хочаце далучыцца да жывога эфіру {chat}?
ca: Voleu entrar al directe {chat}?
de: Wirklich dem Livestream {chat} beitreten?
es: ¿Quieres unirte al stream en directo {chat}?
fr: Voulez-vous rejoindre la diffusion {chat} ?
it: Vuoi unirti alla diretta streaming {chat}?
ko: {chat} 의 실시간 방송에 참가하겠습니까?
ms: Anda pasti ingin sertai strim langsung {chat}?
pl: Czy chcesz dołączyć do transmisji na żywo {chat}?
pt_br: Deseja entrar na transmissão ao vivo {chat}?
ru: Присоединиться к трансляции {chat}?
tr: {chat} canlı yayınına katılmak ister misiniz?
uk: Увійти в трансляцію від {chat}?

# lng_group_call_join_sure_personal
source: Are you sure you want to join this video chat as your personal account?
be: Вы сапраўды хочаце далучыцца да гэтага відэачата ад імя свайго асабістага ўліковага запісу?
ca: Segur que us voleu unir al xat de vídeo amb el vostre compte personal?
de: Wirklich diesem Videochat mit deinem privaten Konto beitreten?
es: ¿Quieres unirte a este videochat con tu cuenta personal?
fr: Voulez-vous vraiment rejoindre ce salon vidéo sous votre compte personnel ?
it: Vuoi davvero unirti alla chat video come account personale?
ko: 정말로 개인 계정으로 영상 대화에 참여하시겠습니까?
ms: Anda pasti ingin sertai bual video ini sebagai akaun peribadi anda?
pl: Czy na pewno chcesz dołączyć do tego czatu wideo jako swoje konto osobiste?
pt_br: Deseja mesmo entrar neste chat de vídeo e aparecer como sua conta pessoal?
ru: Войти в видеочат от своего имени?
tr: Bu görüntülü sohbete kişisel hesabınızla katılmak istediğinizden emin misiniz?
uk: Ви дійсно хочете взяти участь у відеочаті від свого імені?

# lng_group_call_leave_channel_to_other_sure
source: Do you want to leave your active live stream and join a video chat in this group?
be: Вы хочаце выйсці з вашага актыўнага жывога эфіру і далучыцца да відэачата ў гэтай суполцы?
ca: Voleu abandonar el directe en curs i entrar al xat de vídeo d'aquest grup?
de: Wirklich deinen aktiven Livestream verlassen und einen Videochat in dieser Gruppe beitreten?
es: ¿Quieres salir de tu stream en directo activo y unirte a un videochat en este grupo?
fr: Voulez-vous quitter la diffusion en direct en cours et rejoindre ce salon vidéo dans ce groupe ?
it: Vuoi lasciare la tua diretta steaming attiva e unirti a una chat video in questo gruppo?
ko: 현재 진행 중인 실시간 방송을 나가고 이 그룹의 영상 대화에 참여하겠습니까?
ms: Anda ingin keluar dari strim langsung aktif anda dan sertai bual video dalam grup ini?
pl: Czy chcesz opuścić aktywną transmisję na żywo i dołączyć do czatu wideo w tej grupie?
pt_br: Deseja sair da sua transmissão ao vivo atual e entrar no chat de vídeo neste grupo?
ru: Покинуть текущую трансляцию и присоединиться к видеочату в этой группе?
tr: Aktif canlı yayınınızdan ayrılıp bu grupta görüntülü sohbete katılmak ister misiniz?
uk: Вийти з вашої поточної трансляції і увійти у відеочат у цій групі?

# lng_group_call_leave_channel_to_other_sure_channel
source: Do you want to leave your active live stream and join a live stream in this channel?
be: Вы хочаце выйсці з вашага актыўнага жывога эфіру і далучыцца да жывога эфіру ў гэтым канале?
ca: Voleu abandonar el directe en curs i entrar al directe d'aquest canal?
de: Wirklich deinen aktiven Livestream verlassen und einen aktiven Livestream in diesem Kanal beitreten?
es: ¿Quieres salir de tu stream en directo activo y unirte a un stream en directo en este canal?
fr: Voulez-vous quitter la diffusion en cours et rejoindre la diffusion de ce canal ?
it: Vuoi lasciare la tua diretta steaming attiva e unirti a una diretta streaming in questo canale?
ko: 현재 진행 중인 실시간 방송을 나가고 이 채널의 실시간 방송에 참여하겠습니까?
ms: Anda pasti ingin keluar dari strim langsung aktif anda dan sertai strim langsung di saluran ini?
pl: Czy chcesz opuścić aktywną transmisję na żywo i dołączyć do transmisji na żywo na tym kanale?
pt_br: Deseja sair da sua transmissão ao vivo atual e entrar na transmissão ao vivo deste canal?
ru: Покинуть текущую трансляцию и присоединиться к трансляции в этом канале?
tr: Aktif canlı akışınızdan ayrılıp bu kanalda bir canlı yayına katılmak ister misiniz?
uk: Вийти з вашої поточної трансляції та увійти в трансляцію в цьому каналі?

# lng_group_call_leave_sure
source: Do you want to leave this video chat?
be: Вы ўпэўнены, што хочаце выйсці з гэтага відэачата?
ca: Voleu sortir del xat de vídeo?
de: Diesen Videochat verlassen?
es: ¿Quieres salir de este videochat?
fr: Voulez-vous quitter ce salon vidéo ?
it: Vuoi lasciare questa chat video?
ko: 정말 영상 대화를 나가시겠습니까?
ms: Anda ingin tinggal bual video ini?
nl: Echt de spraakchat verlaten?
pl: Czy chcesz opuścić ten czat wideo?
pt_br: Deseja sair deste chat de vídeo?
ru: Вы точно хотите выйти из этого видеочата?
tr: Bu görüntülü sohbetten ayrılmak istiyor musunuz?
uk: Вийти з відеочату?

# lng_group_call_leave_sure_channel
source: Are you sure you want to leave this live stream?
be: Вы ўпэўнены, што хочаце выйсці з гэтага жывога эфіру?
ca: Segur que voleu abandonar aquest directe?
de: Wirklich diesen Livestream verlassen?
es: ¿Quieres salir de este stream en directo?
fr: Êtes-vous sûr de vouloir quitter cette diffusion en direct ?
it: Vuoi davvero lasciare questa diretta streaming?
ko: 정말 실시간 방송을 나가겠습니까?
ms: Anda pasti ingin keluar strim langsung ini?
pl: Czy na pewno chcesz opuścić tę transmisję na żywo?
pt_br: Você tem certeza de que deseja sair dessa transmissão ao vivo?
ru: Вы точно хотите покинуть трансляцию?
tr: Bu canlı yayından ayrılmak istediğinizden emin misiniz?
uk: Ви дійсно хочете вийти з трансляції?

# lng_group_call_leave_to_other_sure
source: Leave your currently active video chat and join this video chat?
be: Выйсці з вашага актыўнага відэачата і далучыцца да гэтага відэачата?
ca: Voleu sortir del xat de vídeo actiu i unir-vos al d'aquest grup?
de: Aktiven Videochat verlassen und Videochat dieser Gruppe beitreten?
es: ¿Quieres salir del videochat activo y unirte a este videochat?
fr: Quitter le salon vidéo en cours et rejoindre ce salon vidéo ?
it: Lasciare la tua chat video attiva e unirti alla chat vocale di questo gruppo?
ko: 현재 활성화된 영상 대화를 나가고, 이 영상 대화에 입장하겠습니까?
ms: Tinggal bual suara aktif anda dan sertai bual video ini?
nl: Actieve spraakchat verlaten en deelnemen aan deze spraakchat?
pl: Chcesz opuścić swój aktywny czat wideo i dołączyć do tego czatu wideo?
pt_br: Sair do seu chat de vídeo atual e entrar neste chat de vídeo?
ru: Выйти из текущего голосового чата и присоединиться к новому видеочату?
tr: Şu anda etkin olan görüntülü sohbetinizden ayrılıp bu görüntülü sohbete katılmak ister misiniz?
uk: Ви в іншому відеочаті. Вийти та увійти до цього відеочату?

# lng_group_call_leave_to_other_sure_channel
source: Do you want to leave your active video chat and join a live stream in this channel?
be: Вы хочаце выйсці з вашага актыўнага відэачата і далучыцца да жывога эфіру ў гэтым канале?
ca: Voleu abandonar el xat de vídeo en curs i entrar al directe d'aquest canal?
de: Wirklich diesen aktiven Videochat verlassen und einen Livestream in diesem Kanal beitreten?
es: ¿Quieres salir de tu videochat activo y unirte a un stream en directo en este canal?
fr: Voulez-vous quitter le salon vidéo en cours et rejoindre la diffusion en direct dans ce canal ?
it: Vuoi lasciare la tua chat video attiva e unirti alla diretta streaming in questo canale?
ko: 현재 진행 중인 영상 대화를 나가고 이 채널의 실시간 방송에 참여하겠습니까?
ms: Anda ingin keluar dari bual video aktif anda dan sertai strim langsung dalam saluran ini?
pl: Czy chcesz opuścić aktywną transmisję na żywo i dołączyć do transmisji na żywo na tym kanale?
pt_br: Deseja sair do seu chat de vídeo ativo e entrar em uma transmissão ao vivo neste canal?
ru: Покинуть текущий видеочат и присоединиться к трансляции в этом канале?
tr: Aktif görüntülü sohbetinizden ayrılıp bu kanalda bir canlı yayına katılmak ister misiniz?
uk: Вийти з вашої поточної трансляції і увійти у трансляцію у цій групі?

# lng_group_call_mac_access
source: Telegram Desktop does not have access to system wide keyboard input required for Push to Talk.
be: Telegram Desktop на мае доступу да сістэмнага ўводу з клавіятуры, неабходнага для ўключэння мікрафона клавішамі.
ca: El Telegram Desktop no té accés global a l'entrada de teclat, necessari per a Prémer per a Parlar.
de: Telegram Desktop hat keinen Zugriff auf die systemweite Tastatureingabe, die für Push to Talk erforderlich ist.
es: Telegram Desktop no tiene acceso a la entrada del teclado del sistema que se requiere para usar Pulsar para hablar.
fr: Telegram Desktop n'a pas accès à la saisie au clavier système, requise pour la fonction Appuyer-pour-parler.
it: Telegram Desktop non ha accesso al monitoraggio dell'input della tastiera richiesto per il push to talk.
ko: 텔레그램 데스크탑이 눌러서 말하기를 위한 키보드 시스템 권한을 가지고 있지 않습니다.
ms: Telegram Desktop tiada akses ke sistem keseluruhan kekunci masuk, perlu untuk Tolak untuk Cakap.
nl: Telegram Desktop heeft geen toegang tot systeembrede invoer die nodig is voor Push-To-Talk
pl: Telegram Desktop nie ma dostępu do klawiatury systemowej wymaganej dla funkcji „Naciśnij i mów”.
pt_br: O Telegram Desktop não tem acesso à entrada de teclado por todo o sistema, isso é necessário para o recurso de Apertar para Falar.
ru: Чтобы Вы могли использовать горячие клавиши для управления микрофоном, Telegram нужен доступ к отслеживанию ввода с клавиатуры.
tr: Telegram Desktop, Bas Konuş için gerekli olan sistem genelinde klavye girişine erişime sahip değil.
uk: Telegram Desktop не має доступу до введення з клавіатури на системному рівні для використання «Затисни і говори».

# lng_group_call_mac_accessibility
source: Please allow **Accessibility** for Telegram in Privacy Settings. You may need to restart the app.
be: Дазвольце **Спецыяльныя магчымасці** для Telegram у наладах прыватнасці. Вам можа спатрэбіцца перазапусціць праграму.
ca: Doneu al Telegram el permís **Accessibilitat** en la configuració de privadesa. Potser cal reiniciar.
de: Bitte erlaube Telegram Desktop **Bedienungshilfen** in den Datenschutzeinstellungen. Neustart der App könnte notwendig sein.
es: Por favor, permite la **Accesibilidad** para Telegram en los ajustes de privacidad. Puede que tengas que reiniciar la aplicación.
fr: Veuillez autoriser **Accessibilité** pour Telegram dans les réglages de confidentialité. Un redémarrage de l'application peut être nécessaire.
it: Per favore attiva l'**Accessibilità** per Telegram in Sicurezza e Privacy del sistema. Potrebbe essere necessario un riavvio dell'app.
ko: 개인 정보 설정에서 텔레그램에 **접근성**을 허용하십시오. 앱을 다시 시작해야 할 수도 있습니다
ms: Sila benarkan **Akses** untuk Telegram di Aturan Privasi. Mula semula aplikasi mungkin perlu
nl: Sta **Toegangkelijkheid** toe voor Telegram via de privacy-instellingen. Het kan zijn dat je de app moet herstarten.
pl: Zezwól na **Dostępność** dla Telegrama w ustawieniach prywatności. Może być konieczne ponowne uruchomienie aplikacji.
pt_br: Permita a opção de **Acessibilidade** para o Telegram nas Configurações de Privacidade. Talvez você precise reiniciar o aplicativo.
ru: Необходимо разрешить для Telegram **Универсальный доступ** в настройках Конфиденциальности. Возможно, потребуется перезапустить приложение.
tr: Gizlilik ayarlarından Telegram için **Erişilebilirlik** izni verin. Uygulamayı yeniden başlatmanız gerekebilir.
uk: Дозвольте **«Доступність»** для Telegram у системних параметрах приватності. Може знадобитися перезапуск програми.

# lng_group_call_mac_input
source: Please allow **Input Monitoring** for Telegram in Privacy Settings.
be: Дазвольце **Маніторынг уводу** для Telegram у наладах прыватнасці.
ca: Doneu al Telegram el permís **Monitorització d'entrada** en la configuració de privadesa.
de: Bitte erlaube Telegram Desktop die **Eingabeüberwachung** in den Datenschutzeinstellungen.
es: Por favor, permite la **Monitorización de entrada** para Telegram en los ajustes de privacidad.
fr: Veuillez autoriser la **surveillance de l’entrée** pour Telegram dans les réglages de confidentialité.
it: Per favore attiva **Monitoraggio input** per Telegram in Sicurezza e Privacy del sistema.
ko: 텔레그램 보안 설정에서 **입력 모니터링**을 허용해주세요.
ms: Sila benarkan **Pengawasan Masuk** untuk Telegram di Aturan Privasi.
nl: Sta **Invoerbeheer** toe voor Telegram in de privacy-instellingen.
pl: Zezwól na **Monitorowanie wprowadzania** dla Telegrama w ustawieniach prywatności.
pt_br: Permita a opção de **Monitoração de Entrada** para o Telegram nas Configurações de Privacidade.
ru: Необходимо разрешить для Telegram **Мониторинг ввода** в системных настройках Конфиденциальности.
tr: Lütfen Gizlilik Ayarlarından Telegram'a **Giriş İzleme** izni verin.
uk: Дозвольте **«Контроль входу»** для Telegram у системних параметрах приватності.

# lng_group_call_mac_recording
source: Please allow **Screen Recording** for Telegram in Privacy Settings.
be: Дазвольце **Запіс экрана** для Telegram у наладах прыватнасці.
ca: Doneu al Telegram el permís **Gravació de pantalla** en la configuració de privadesa.
de: Bitte erlaube **Bildschirmaufzeichnung** für Telegram in den Datenschutzeinstellungen.
es: Por favor, permite la **grabación de pantalla** para Telegram en los ajustes de privacidad.
fr: Veuillez autoriser **l'enregistrement d'écran** pour Telegram dans les paramètres de confidentialité.
it: Per favore attiva la **Registrazione schermo** per Telegram in Sicurezza e Privacy del sistema.
ko: 보안 설정에서 텔레그램에 대한 **화면 녹화**를 허용해주세요.
ms: Sila benarkan **Rakaman Skrin** untuk Telegram di Aturan Privasi.
pl: Zezwól na **Nagrywanie ekranu** dla Telegrama w Ustawieniach prywatności.
pt_br: Por favor, ative a opção **Gravação de Tela** para o Telegram nas Configurações de Privacidade.
ru: Вы можете разрешить **запись экрана** для Telegram в системных настройках.
tr: Lütfen Gizlilik Ayarlarından Telegram için **Ekran Kaydı**'na izin verin.
uk: Дозвольте **Запис екрана** для Telegram у Параметрах приватності.

# lng_group_call_mac_screencast_access
source: Telegram Desktop does not have access to screen recording required for Screen Sharing.
be: Telegram Desktop не мае доступу да запісу экрана, каб пачаць яго паказ.
ca: Cal que el Telegram Desktop tingui accés a l’enregistrament de pantalla per a poder compartir-la.
de: Telegram Desktop hat keinen Zugriff auf die Bildschirmaufzeichnung, die für das Teilen des Bildschirms benötigt wird.
es: Telegram Desktop no tiene acceso a la grabación de pantalla que se requiere para compartir pantalla.
fr: Telegram Desktop n'a pas accès à l'enregistrement de votre écran qui est nécessaire pour le partage d'écran.
it: Telegram Desktop non ha accesso alla registrazione schermo richiesta per la condivisione schermo.
ko: 텔레그램 데스크탑이 화면공유를 위한 화면 녹화 권한이 없습니다.
ms: Telegram Desktop tiada akses ke rakaman skrin diperlukan untuk Perkongsian Skrin.
pl: Telegram Desktop nie ma dostępu do nagrywania ekranu wymaganego do udostępniania ekranu.
pt_br: O Telegram Desktop não tem acesso à gravação de tela necessária para Compartilhar a Tela.
ru: Приложение Telegram Desktop не имеет доступа к записи экрана. Это необходимо для трансляции экрана.
tr: Telegram Desktop, Ekran Paylaşımı için gereken ekran kaydına erişemiyor.
uk: Telegram Desktop не має доступу до записування екрана, що необхідне для демострації екрана.

# lng_group_call_mac_settings
source: Open Settings
be: Адкрыць налады
ca: Obre la configuració
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les paramètres
it: Apri Impostazioni
ko: 설정 열기
ms: Buka Aturan
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir Configurações
ru: Перейти в настройки
tr: Ayarları Aç
uk: Відкрити Параметри

# lng_group_call_microphone
source: Microphone
be: Мікрафон
ca: Micròfon
de: Mikrofon
es: Micrófono
it: Microfono
ko: 마이크
ms: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ru: Микрофон
tr: Mikrofon
uk: Мікрофон

# lng_group_call_more
source: More
be: Яшчэ
ca: Més
de: Mehr
es: Más
fr: Plus
it: Altro
ko: 더보기
ms: Lagi
pl: Więcej
pt_br: Mais
ru: Ещё
tr: Daha Fazlası
uk: Ще

# lng_group_call_muted_by_me_status
source: muted by me
be: вы адключылі гук
ca: silenciat per mi
de: stumm für mich
es: silenciado por mí
fr: rendu muet par moi
it: silenziato da me
ko: 내게 음소거됨
ms: disenyapkan oleh saya
nl: gedempt door mij
pl: wyciszony u mnie
pt_br: silenciado para mim
ru: без звука для Вас
tr: tarafımdan sessize alındı
uk: ви вимкнули звук

# lng_group_call_muted_no_camera
source: You can't turn on video while you're muted by admin.
be: Вы не можаце трансліраваць відэа пакуль кіраўнік вам не дазволіць гаварыць.
ca: No podeu activar el vídeo si un administrador us silencia.
de: Du kannst dein Video nicht einschalten, während du von Admins stumm geschaltet bist.
es: No puedes activar el video mientras estás silenciado por un admin.
fr: Vous ne pouvez pas partager votre vidéo lorsque vous êtes mis en sourdine par un administrateur.
it: Non puoi attivare il video mentre sei silenziato da un amministratore.
ko: 관리자로부터 음소거가 되어 영상을 킬 수 없습니다.
ms: Anda tak boleh BUKA video bila anda disenyapkan oleh pentadbir.
pl: Nie możesz włączyć wideo, gdy jest się wyciszonym przez administratora.
pt_br: Você não pode ativar o vídeo enquanto estiver silenciado pelo admin.
ru: Вы не можете включить видео, пока администраторы не разрешат Вам говорить.
tr: Yönetici tarafından sessize alınmışken görüntüyü açamazsınız.
uk: Увімкнення відео доступне лише тим, кому дозволено говорити.

# lng_group_call_muted_no_screen
source: You can't share your screen while you're muted by admin.
be: Вы не можаце паказваць ваш экран пакуль кіраўнік вам не дазволіць гаварыць.
ca: No podeu compartir la mantalla si un administrador us silencia.
de: Du kannst deinen Bildschirm nicht teilen, während du Admins stumm geschaltet bist.
es: No puedes compartir tu pantalla mientras estás silenciado por un admin.
fr: Vous ne pouvez pas partager votre écran lorsque vous êtes mis en sourdine par l'administrateur.
it: Non puoi condividere il tuo schermo mentre sei silenziato da un amministratore.
ko: 관리자로부터 음소거가 되어 화면 공유를 할 수 없습니다.
ms: Anda tak boleh kongsi skrin anda bila anda disenyapkan oleh pentadbir.
pl: Nie możesz udostępniać ekranu, gdy jest się wyciszonym przez administratora.
pt_br: Você não pode compartilhar a sua tela enquanto estiver silenciado pelo admin.
ru: Вы не можете транслировать экран, пока администраторы не разрешат Вам говорить.
tr: Yönetici tarafından sessize alınmışken ekranınızı paylaşamazsınız.
uk: Демонстрація доступна лише тим, кому дозволено говорити.

# lng_group_call_new_muted
source: Mute new participants
be: Новыя ўдзельнікі не гавораць
ca: Silencia els participants nous
de: Neue Teilnehmer stumm
es: Silenciar nuevos participantes
fr: Les nouveaux sont muets
it: Silenzia i nuovi partecipanti
ko: 새로운 참가자 음소거
ms: Senyapkan peserta baru
nl: Nieuwe deelnemers dempen
pl: Wycisz nowych uczestników
pt_br: Silenciar novos participantes
ru: Новые участники не говорят
tr: Yeni katılımcıları sessize al
uk: Заглушувати нових присутніх
